<?php
require_once(__DIR__ . '/../app/config.php');
require(__DIR__ . '/../app/functions.php');

$title = 'プライバシーポリシー - ';
$this_css = 'form';
include('../app/_parts/_header.php');

?>

  <div class="forms">
    <div class="form_title">
      <h1>プライバシーポリシー</h1>
    </div>
    <div class="form">
    <div class="form_item policy">
      <h2>プライバシーポリシー</h2>
      <p>運営者は、本ウェブサイト上で提供するサービス「DreamMuseum」（以下「本サービス」）における、ユーザーの個人情報の取扱いについて、以下のとおりプライバシーポリシー（以下「本ポリシー」）を定めます。</p>

      <h2>第1条（個人情報）</h2>
      <p>「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報及び容貌、指紋、声紋にかかるデータ、及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。</p>

      <h2>第2条（個人情報の収集方法）</h2>
      <p>運営者は、ユーザーが利用登録をする際にメールアドレスなどの個人情報をお尋ねすることがあります。</p>

      <h2>第3条（個人情報を収集・利用する目的）</h2>
      <p>運営者が個人情報を収集・利用する目的は、以下のとおりです。</p>
      <ol>
        <li>
          運営者サービスの提供・運営のため
        </li>
        <li>ユーザーからのお問い合わせに回答するため（本人確認を行うことを含む）</li>
        <li>ユーザーが利用中のサービスの更新情報の案内のメールを送付するため</li>
        <li>メンテナンス、重要なお知らせなど必要に応じたご連絡のため
        </li>
        <li>利用規約に違反したユーザーや、不正不当な目的でサービスを利用しようとするユーザーの特定をし、ご利用をお断りするため
        </li>
        <li>ユーザーにご自身の登録情報の閲覧や変更、削除、ご利用状況の閲覧を行っていただくため
        </li>
        <li>上記の利用目的に付随する目的</li>
      </ol>

      <h2>第4条（利用目的の変更）</h2>
      <p>運営者は、利用目的が変更前と関連性を有すると合理的に認められる場合に限り、個人情報の利用目的を変更するものとします。
      <br>
      利用目的の変更を行った場合には、変更後の目的について、運営者所定の方法により公表するものとします。</p>

      <h2>第5条（個人情報の第三者提供）</h2>
      <ol>
        <li>運営者は、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。
          <ol>
            <li>人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
            <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
            <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
            <li>予め次の事項を告知あるいは公表し、かつ運営者が個人情報保護委員会に届出をしたとき</li>
            <ol>
              <li>利用目的に第三者への提供を含むこと</li>
              <li>第三者に提供されるデータの項目</li>
              <li>第三者への提供の手段または方法</li>
              <li>本人の求めに応じて個人情報の第三者への提供を停止すること</li>
              <li>本人の求めを受け付ける方法</li>
            </ol>
          </ol>
        </li>
        <li>前項の定めにかかわらず、次に掲げる場合には、当該情報の提供先は第三者に該当しないものとします。
          <ol>
            <li>運営者が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
            <li>合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
            <li>個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、または本人が容易に知り得る状態に置いた場合</li>
          </ol>
        </li>
      </ol>

      <h2>第6条（個人情報の訂正および削除）</h2>
      <p>ユーザーは、運営者の保有する自己の個人情報が誤った情報である場合には、運営者が定める手続きにより、運営者に対して個人情報の訂正、追加または削除（以下、「訂正等」といいます。）を請求することができます。
      <br>
      運営者は、ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正等を行うものとします。
      <br>
      運営者は、前項の規定に基づき訂正等を行った場合、または訂正等を行わない旨の決定をしたときは遅滞なく、これをユーザーに通知します。</p>

      <h2>第7条（Cookie）</h2>
      <p>
        Cookieとはユーザーのウェブサイト閲覧情報を、ユーザー本人のコンピューター（PCやスマートフォン、タブレットなどインターネット接続可能な機器）に記憶させる機能のことです。
      </p>
      <p>運営者は、Cookieを、ユーザーが本サービスを利用する際に同じ情報を繰り返し入力することがなくなるなど、ユーザーの利便性向上のために使用しています。
      </p>
      <p>
      また、ブラウザの設定を変更することによりCookieを無効にすることが可能です。
      <br>
      ただし、Cookieを無効にした場合は、一部のサービスが受けられない場合があります。
      <br>
      Cookieの設定の変更方法については、各ブラウザの製造元へご確認ください。
      </p>

      <h2>第8条（免責）</h2>
      <p>
        次に掲げる場合には、第三者による個人情報の取得に関し、運営者は一切の責任を負いません。
      </p>
      <ol>
        <li>本サービス上の機能または別の手段を用いて、ユーザー自らが第三者に個人情報を明らかにする場合</li>
        <li>ユーザーが本サービス上に入力した情報により、個人が特定された場合</li>
        <li>本サービス外で、第三者が個人情報やその他の利用者情報を取得した場合</li>
        <li>ユーザー本人以外がメールアドレスやパスワード等のユーザー個人を識別できる情報を入手した場合
      </li>
      </ol>

      <p>以上</p>
      <p>（初版：2022-02-15）</p>
    </div>
  </div>
</div>

  <?php

include('../app/_parts/_footer.php');

?>
<script src="js/main.js"></script>
</body>
</html>